{
  "news":[
    {
      "img":"public/images/news_w_3.jpg",
      "title":"再建十个超级城市 聚集在这里",
      "date":"发布时间：2016-12-07",
      "content":"中国的城市发展已经到了一个重要关头，未来会朝着哪个方向发展？近期，国家发改委城市和小城镇中心副主任乔润令在演讲中建议在中国中部发展10个千万人口大城市。现在推进新型城镇化也好几年了，但是有一个非常突出的现象，就是政策导向和市场导向完全走得不是一个方向。"
    },
    {
      "img":"public/images/news_w_4.jpg",
      "title":"中国城市价值再调查：房企让土地变值钱",
      "date":"发布时间：2016-12-06",
      "content":"面对楼市之变局，近年来，不止一家房地产企业在转型。有的中小型房企直接不玩房地产了，转到医疗健康等处在风口的领域;行业中的大型房企，也在剥离身上“开发商”的标签，开始往城市运营商的角色转换。无论是类似绿地这样的“地铁+物业”开发模式，还是像万科、万达所做的存量资产投资、开发、管理，又或者是类似碧桂园物业所做的住宅小区运营管理，他们都在以各自不同的模式，诠释城市运营商这个大生意。"
    },
    {
      "img":"public/images/news_w_5.jpg",
      "title":"如何让建筑成就更多的可能？",
      "date":"发布时间：2016-12-06",
      "content":"在肃穆厚重的砖瓦建筑群中嵌着反光不锈钢幕墙的弧形空间、空中花园般层层种满竹子和草地的音乐厅、拥有全球最大木质屋顶的游泳池……这些都是今年世界建筑节的获奖作品。此外，过世不久的著名解构主义建筑师扎哈•哈迪德的遗作Investcorp被选为最佳高等教育建筑。"
    },
    {
      "img":"public/images/news_w_6.jpg",
      "title":"上海黄浦江两岸公共空间端点将“超级游戏场”",
      "date":"发布时间：2016-12-06",
      "content":"黄浦江两岸公共空间45公里贯通工程徐汇段最后的1.5公里岸线景观、桥梁方案今天正式揭晓。未来将生态休闲区打造成为包含自然生态、运动休闲、创新创意的“超级游戏场”。"
    },
    {
      "img":"public/images/news_w_7.jpg",
      "title":"专家：房子70年产权到期后延续 可平抑房价",
      "date":"发布时间：2016-12-05",
      "content":"近日，《中共中央国务院关于完善产权保护制度依法保护产权的意见》正式对外公布，对长期以来社会所关注的八大产权问题明确了方向，《意见》明确提出：研究住宅建设用地等土地使用权到期后续期的法律安排、细化规范征收征用法定权限和程序、赋予农民更多财产权利等。《意见》的出台，西安的专家、学者、地产从业者、市民又有什么样的看法呢?"
    },
    {
      "img":"public/images/news_w_8.jpg",
      "title":"珠海横琴创新方：尽在“掌”握的文化体验",
      "date":"发布时间：2016-12-05",
      "content":"创新方位于珠海横琴岛的核心地带，距澳门仅五分钟路程，项目定位为服务整个东南亚地区的旅游目的地和文化创意孵化器。这一综合发展项目以一条商业零售环道无缝串联各类体验性业态，簇拥中央巨大的庭院花园——中国心花园。"
    },
    {
      "img":"public/images/news_w_9.jpg",
      "title":"北京市继承不动产登记是否公证自己定",
      "date":"发布时间：2016-12-05",
      "content":"《北京市不动产登记工作规范(试行)》将于明年1月1日起正式实施，公证成为办理继承(受遗赠)不动产登记的可选项，由申请人自行选择是否公证。这也意味着，“公证”环节不再是“必须”的选项。"
    },
    {
      "img":"public/images/news_w_10.jpg",
      "title":"四川一农妇阻拦征地被碾压 官方称施工操作不当",
      "date":"发布时间：2016-12-04",
      "content":"12月7日，四川省宜宾市长宁县下长镇政府征用村民土地修路，该镇永利村一村民被推土机碾压致死。长宁县委宣传部通报称，事发时村里正在修乡村公路，事故原因系施工操作不当，涉嫌重大责任事故罪。"
    },
    {
      "img":"public/images/news_w_11.jpg",
      "title":"深圳发展窘境：面积仅北京1/8 深陷用地难题",
      "date":"发布时间：2016-12-03",
      "content":"深圳市统计局的数据显示，目前深圳建成区面积已经达到900平方公里。早在2005年，深圳市即将全市陆地总面积50%的土地划入基本生态控制线，共计974.5平方公里。这也意味着，深圳可供开发的土地空间已经基本饱和。缺地，成为深圳最大的瓶颈所在。"
    },
    {
      "img":"public/images/news_w_12.jpg",
      "title":"环北京区域限购队伍再壮大 河北怀来县也加入",
      "date":"发布时间：2016-12-03",
      "content":"近日，河北张家口怀来县也加入了环北京限购城市的队伍，这多少让市场感到意外。怀来的限购政策对市场究竟有多大影响，未来一段时间环北京楼市又该怎么走，或许不是一个难解的谜题。"
    },
    {
      "img":"public/images/news_w_13.jpg",
      "title":"“交卷”时间临近 央企重组或落脚产能过剩领域",
      "date":"发布时间：2016-12-01",
      "content":"“接下来央企间的重组整合很有可能发生在产能过剩等领域，通过央企间重组整合的方式来减少竞争压价的事情发生。”中信改革发展研究院研究员简练在接受记者采访时表示，把国企做大做强这是其必要性，因为不仅在民生领域，还有一些更重要的大型工程领域需要央企发挥作为“领头羊”作用。"
    },
    {
      "img":"public/images/news_w_14.jpg",
      "title":"便民惠民是智慧城市的人文刻度",
      "date":"发布时间：2016-12-01",
      "content":"在日前召开的新型智慧城市评选工作专家座谈会上，普惠民生和民众感受成为专家评选热词。这也是新型智慧城市建设部际协调工作组首次开展评价工作。在拟定的评价标准中，惠民服务(包括政务、交通、社保、医疗、教育、就业、城市、帮扶、电商等)占37%，市民满意度调查占20%，智能设施占7%，信息资源占7%，精准治理占9%，生态宜居占8%，网络安全占8%，改革创新占4%。"
    },
    {
      "img":"public/images/news_w_15.jpg",
      "title":"七部门：加强京冀交界地区规划管理 严控房地产",
      "date":"发布时间：2016-12-01",
      "content":"近日，国家发展改革委、工业和信息化部、国土资源部、环境保护部、住房和城乡建设部、水利部、国家林业局七部门联合印发《加强京冀交界地区规划建设管理的指导意见》。"
    },
    {
      "img":"public/images/news_w_16.jpg",
      "title":"海外买房热：三个高净值家庭的海外买房路径",
      "date":"发布时间：2016-11-26",
      "content":"虽说有各种渠道能够成功投资海外房地产，但其潜在的房价、汇率波动，政策变化和对当地法律不了解而产生的收益误判等投资风险也不可忽视。"
    }
  ]
}